var doc={
  "name": "HB_v1",
  "tabs": [
    {
      "cards": [
        {
          "items": [
            {
              "detail": "海贝，古时曾作货币，是中国古钱币历史的开端，代表着财富和信用；\n威海市为海洋渔业大市，海洋文化浓郁，体现威海市资源及文化特色；\n贝类是海洋的宝贝，信用是人类的宝贝。“海贝分”凸显了信用有价。\n",
              "name": "典故"
            },
            {
              "detail": "作为威海市个人信用积分，反映了一个人的信用水平。\n",
              "name": "意义"
            }
          ],
          "name": "什么是海贝分"
        },
        {
          "items": [
            {
              "detail": "信用等级为AA级以上的居民，在享受区级信用管理的统一激励政策、待遇的基础上享有一定优惠：\n（一）享受社区提供的各类上门工作服务；\n（二）享受社区商家联盟提供的折扣优惠；\n（三）优先受邀参加社区组织的各类活动；\n（四）优先列入文登好人、道德模范、党代表、人大代表和政协委员推荐名单。\n",
              "name": "信用等级高的居民享有优惠"
            }
          ],
          "name": "高分的好处"
        },
        {
          "items": [
            {
              "detail": "信用等级为C级以下的居民，会受到区级信用管理惩戒限制。同时：\n（一）受限参加社区组织的各类活动；\n（二）取消社区层面的评优评奖及需经社区辅助申请的一切荣誉、资格评定和优惠政策。\n",
              "name": "信用等级低的居民，会受到惩戒"
            }
          ],
          "name": "低分的坏处"
        },
        {
          "items": [
            {
              "detail": "默认得分为1000分。\n",
              "name": "千分制"
            },
            {
              "detail": "总体分为A、B、C、D 四类信用等级：\nA级为诚信级别，分值为960至1029分；\nB级为较诚信级别，分值为850至959分或者直接判级；\nC级为诚信警示级别，分值为600至849分或者直接判级；\nD级为不诚信级别，分值为599分及其以下或者直接判级。\n",
              "name": "等级制"
            },
            {
              "detail": "A类信用等级按积分不同，分为A、AA、AAA三类。AAA级为诚信模范级别，分值为1050分及其以上\nAA级为诚信优秀级别，分值为1030至1049分\nA级为默认级别，表示该信息主体无信息记录，或有不良记录但已经修复\n另外，D类级别按降级前的级别以DA、DB、DC予以区别，分别表示由A、B、C级直接降至D级\n",
              "name": "其他"
            }
          ],
          "name": "评价标准"
        }
      ],
      "name": "简介"
    },
    {
      "cards": [
        {
          "items": [
            {
              "detail": "本办法所称的信用加分、信用减分、信用等级，是指在文登区社会信用管理系统进行信用加分、信用减分，以及所确定的信用等级。\n",
              "name": "第三条"
            }
          ],
          "name": "第一章 总则"
        },
        {
          "items": [
            {
              "detail": "社会成员信用积分采用千分制，默认得分为1000分。依据信用记录和信用积分，对社会成员进行信用评价，分为A、B、C、D 四类信用等级。A类信用等级按积分不同，分为A、AA、AAA三类。AAA\n级为最高信用等级，依次递减，D级为最低信用等级。其中，A级为默认级别，表示该信息主体无信息记录，或有不良记录但已经修复。\nD类级别按降级前的级别以DA、DB、DC予以区别，分别表示由A、B、C级直接降至D级。\n各级别对应的具体分值如下：\n（一）AAA级为诚信模范级别，分值为1050分及其以上；\n（二）AA级为诚信优秀级别，分值为1030至1049分；\n（三）A级为诚信级别，分值为960至1029分；\n（四）B级为较诚信级别，分值为850至959分或者直接判级；\n（五）C级为诚信警示级别，分值为600至849分或者直接判级；\n（六）D级为不诚信级别，分值为599分及其以下或者直接判级。\n",
              "name": "第四条"
            },
            {
              "detail": "获评城市社区信用示范家庭、信用示范楼道、信用示范楼及其他区级家庭荣誉称号的，加5分；注册成立社区公益组织且发挥良好作用的，加20分；\n备案成立社区公益组织且发挥良好作用的，加10分；\n牵头组织社区公益项目的，加5分；\n牵头组织社区公益项目且发挥良好作用的，加10分；\n牵头组织社区公益项目且常年运作良好的，加20分；\n积极参加社区公益组织活动的，加2分；\n长期参加社区公益组织活动的，加5分；\n长期参加社区公益组织活动且做出突出贡献的 ，加10分；\n协助社区解决小区公共问题的，加5分；\n协助社区化解邻里纠纷的 ，加1分；\n协助社区化解邻里纠纷且成效良好的，加3分；\n多次协助社区化解邻里纠纷且成效良好的，加5分；\n协助社区化解重大邻里纠纷的，加10分；\n帮助或照顾社区无血缘关系的老幼病弱，加5分；\n帮助或照顾社区无血缘关系的老幼病弱且社会反响良好的，加10分；\n义务维修改造社区公共设施的，加2分；\n主动认领养护社区树木、花草及维护公共设施的，加1分；\n见义勇为避免他人人身或财产安全受到损失的，加10分；\n向社区主动提供安全预警信息，避免集体或他人人身财产受到损失的，加2分；\n主动清理公共区域积雪的 ，加1分；\n参加或配合社区进行环境整治的，加1分；\n参加或配合社区进行环境整治效果较明显的，加3分；\n参加或配合社区进行环境整治效果非常明显的 ，加5分；\n向社区捐助资金及物资支持社区建设的，加1—20分；\n协助社区组织大型活动且全程参与的（100—200人规模），加5分；\n协助社区组织大型活动且全程参与的（200—500人规模），加10分；\n其他积极配合社区工作的行为，加1分；\n其他积极配合社区工作且做出突出贡献的行为，加3分；\n其他积极配合社区工作且做出突出贡献较大的行为，加5分。\n参加社区志愿服务时间累计达到10小时、20小时、50小时、80小时、100小时、150小时、200小时、250小时、300小时的，分别加2分、5分、10分、15分、20分、25分、30分、40分、50分。\n同一项目就高计分，不重复加分。\n",
              "name": "第五条"
            },
            {
              "detail": "居民有下列行为之一的，扣减相应的信用分值，属于在职党员的加倍减分：不按规定停放车辆或阻碍他人正常通行屡教不改的（2次以上）、在楼道给电动车充电不听劝阻的，扣10分；\n房屋或设施造成他人损失拒不维修赔偿的，扣20分；\n占用公共部位乱堆乱放、乱搭乱建或侵占、私改、破坏公共空间、公共设施、公共绿地且不听劝阻的，扣10分；\n私养宠物或禽畜污染小区环境、扰乱他人生活且不听劝阻的，扣10分；\n车库及地下室私改用途影响他人生活的，扣10分；\n邻居失和拒不接受调解、造成恶劣影响的，扣10分；\n不按照规定进行垃圾分类且不听劝阻的，扣5分；\n在社区公共场所寻衅滋事的，扣20分；\n虐待家庭成员、不履行赡养义务的 ，扣50分；\n到社区办理相关业务提供虚假信息的，扣10分；\n在社区微信群或其他场合传播不实言论、煽动闹事，情节一般的，扣20分；\n在社区微信群或其他场合传播不实言论、煽动闹事，情节较重的，扣30分；\n在社区微信群或其他场合传播不实言论、煽动闹事，情节严重的，扣50分；\n社区居民信用信息采集员编造虚假信息的，扣20分；\n在禁止燃放烟花爆竹的区域、地点或者时间燃放烟花爆竹的，扣20分；\n社区党员无正当理由不参加组织生活会及社区党组织要求参加的其他活动的，扣5分；\n社区党员不按时缴纳党费的，扣5分；\n编入民兵分队无故退出或训练期间违纪、消极训练的，扣5分；\n其他违反居民公约造成不良影响的 ，扣5分；\n其他违反居民公约造成较重社会影响的，扣20分；\n其他违反居民公约造成严重社会影响的，扣40分；\n其他违反居民公约造成恶劣社会影响的，扣50分。\n",
              "name": "第六条"
            }
          ],
          "name": "第二章 信息标准"
        },
        {
          "items": [
            {
              "detail": "各社区应成立社区信用管理机构、信用议事会，负责信用信息采集、记录、认定、申报工作。属于累计计算的信息，每年1月10日前，各街道所辖社区将有关居民上年度相关信息汇总后，统一推送至区级社会信用管理系统，录入个人信用档案。其它情况原则上每月报送一次，也可随有随报。\n",
              "name": "第七条"
            },
            {
              "detail": "当事人对相关信息提出异议的，有关社区议事会必须充分听取当事人的意见，对当事人提出的事实、理由和证据，应当进行复核；\n当事人提出的事实、理由或者证据成立的，有关社区应当采纳，并对相关信息作出采信或不予采信的决定。\n当事人对相关信息提出异议，而有关社区不受理的，当事人可向街道提出异议申请，由街道对相关信息进行调查处理。\n",
              "name": "第十一条"
            }
          ],
          "name": "第三章 信息的采集和认定"
        },
        {
          "items": [
            {
              "detail": "信用等级为AA级以上的居民，在享受区级信用管理的统一激励政策、待遇的基础上：\n（一）享受社区提供的各类上门工作服务；\n（二）享受社区商家联盟提供的折扣优惠；\n（三）优先受邀参加社区组织的各类活动；\n（四）优先列入文登好人、道德模范、党代表、人大代表和政协委员推荐名单。\n",
              "name": "第十二条"
            },
            {
              "detail": "信用等级为C级以下的居民，在受到区级信用管理惩戒限制的同时：\n（一）受限参加社区组织的各类活动；\n（二）取消社区层面的评优评奖及需经社区辅助申请的一切荣誉、资格评定和优惠政策。\n",
              "name": "第十三条"
            }
          ],
          "name": "第四章 激励与惩戒"
        },
        {
          "items": [
            {
              "detail": "本办法自印发之日施行。\n",
              "name": "第十五条"
            }
          ],
          "name": "第五章 附则"
        }
      ],
      "name": "信用积分管理试行办法"
    },
    {
      "cards": [
        {
          "items": [],
          "name": "前言"
        },
        {
          "items": [
            {
              "detail": "以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，紧紧围绕国家、省、市关于加快推进社会信用体系建设的决策部署，推动信用工作向教育领域纵向拓展，加强诚信教育宣传引导，规范信用管理与应用，弘扬“知信、用信、守信”诚信意识，为营造“精致城市\n如画文登”的良好信用环境贡献教育力量。\n",
              "name": "总体要求"
            }
          ],
          "name": "要求"
        },
        {
          "items": [
            {
              "detail": "加快推进以学校、教师、学生为主体的校园信用体系建设，培育和践行社会主义核心价值观，规范信用信息归集、信用分级分类监管、信用联合奖惩等标准体系。推广诚信教育宣传，将信用承诺融入学校办学管理各环节，强化教育工作者和学生的个体诚信意识，发挥信用正向激励及负面警示作用，提高守法、守规的自觉性。到2020年底，在全区推进信用应用“进校园”工作，营造各级各类学校各司其职、齐抓共管，教育体育工作者、学生自觉行动的良好信用氛围。\n",
              "name": "工作目标"
            }
          ],
          "name": "目标"
        },
        {
          "items": [
            {
              "detail": "1.完善教师群体信用档案。各学校要根据《威海市文登区信用“进校园”（教职工）积分管理试行办法》，广泛宣传，严格执行，督促全体教育体育工作者，遵守职业道德规范、遵守学校管理规定、履行职业信用承诺，建立教师守信失信行为记录，为职业守信激励与失信惩戒提供基础信息支撑。各学校要定期归集教师信用记录情况并上报区教育和体育局，信用记录情况可作为教师职称评审、课题申报等有效参考。（责任部门：区教育和体育局、文登技师学院，各中小学）\n2.完善校内学生群体信用记录。各学校要根据《威海市文登区信用“进校园”（中小学生）积分管理试行办法》，积极探索学生信用管理方式，可根据学生在校遵守学校管理规定、参与志愿服务活动、信用日常表现等，建立学生信用档案，将信用记录与评先选优、发展团员或党员、贫困生救助、发放助学金、无息助学贷款等挂钩，激发学生群体守信守诺自主性。（责任部门：区教育和体育局、文登技师学院，各中小学）\n3.建立民办学校信用管理办法。各民办学校要严格落实并遵守《威海市文登区民办学校信用管理办法（试行）》，减少学校主体失信行为。区教育和体育局定期统计辖区内所有民办学校信用情况，通过“信用文登”网站按年度公示。（责任部门：区教育和体育局、文登技师学院，各中小学）\n",
              "name": "全面建立校园信用管理体制"
            },
            {
              "detail": "1.落实学校主体信用承诺制度。区教育和体育局定期督促各学校对办学资质、规范教学、合理招生、教育收费等方面信息向社会公开行业信用承诺。承诺书签订样式和签订情况通过“信用文登”网站进行公示。（责任部门：区教育和体育局、文登技师学院，各中小学）\n2.实施教师职业信用承诺制度。区教育和体育局定期指导各学校，在开展教师群体入职宣誓、职称评审、课题申报、重大考试等工作时，与相关教师签订职业信用承诺书，承诺书样式和签订情况通过“信用文登”网站公示，接受社会监督。（责任部门：区教育和体育局、文登技师学院，各中小学）\n3.实施学生信用承诺制度。各学校在组织学生群体奖助学金申报、评先选优、重要考试工作时，引导学生参与个人信用承诺，树立诚信规范意识。（责任部门：区教育和体育局、文登技师学院，各中小学）\n",
              "name": "探索实施信用承诺书制度"
            },
            {
              "detail": "1.开展“信用分”推广活动。通过开展主题日活动、张贴宣传海报、志愿者推广服务等措施，到2020年底，实现教师“信用分”下载注册率达到95%，通过与“父母共查信用分”、信用知识课堂、讲信用故事等活动，提高“信用分”在校园领域知晓度与应用率。（责任部门：区教育和体育局、文登技师学院，各中小学）\n2.发挥“信用分”激励导向作用。完善“信用分”信用配套体系，制定教师群体信用管理办法，明确加分减分标准，并按照一定规则将职业信用结果与“信用分”个人信用积分挂钩。积极扩大“信用分”在教育体育领域应用推广力度，充分发挥“信用分”在加强师德管理、提高教师师德修养等方面的正向激励作用，有效运用“信用分”在规范从教行为、严肃师风建设上的警示作用。（责任部门：区教育和体育局、文登技师学院，各中小学）\n3.探索建立信用志愿者队伍。各中小学要组织学生积极参与校内日常志愿服务和各类社会公益活动，探索成立“信用分”志愿服务队，主动开展“信用分”宣传及其他社会公益活动，提高参与社会活动积极性。（责任部门：区教育和体育局、文登技师学院，各中小学）\n",
              "name": "全面推广“信用分”校园应用"
            },
            {
              "detail": "1.开展诚信主题教育活动。发挥诚信教育在学校思想品德教育中的重要作用，各中小学校要广泛开展五个主题活动（“国旗下讲诚信”主题教育活动、诚信经典诵读活动、诚信主题班会、诚信征文活动、诚信校外实践活动）；开展以微电影、动漫、绘画、歌曲等形式的征集、评选等诚信主题活动，展现学校特色，营造诚信和谐的社会氛围；在学校中，组织开展政策宣传会，引导学生积极参与社会志愿活动，树立正确的义利观，不断增强风险防控意识，持有正确的信贷消费理念。（责任部门：区教育和体育局、文登技师学院，各中小学）\n2.加强从业人员信用交流与培训。组织开展针对教师的信用知识培训，强化诚信执教理念，教师要率先掌握信用知识，言传身教带动提升学生诚实守信水平。各学校每学年至少要集中开展1次以上教师群体职业信用培训工作。（责任部门：区教育和体育局、文登技师学院，各中小学）\n3.加强信用示范典型的表彰和宣传。积极开展教育体育领域诚信示范创建活动，培育“信用示范学校”。按照省市区有关规定，对教育守信行为给予表彰，通过“信用文登”网站及各类新闻媒体广泛宣传，营造诚信和谐社会氛围。（责任部门：区教育和体育局、文登技师学院，各中小学）\n",
              "name": "深入开展学生诚信主题教育"
            }
          ],
          "name": "主要任务"
        },
        {
          "items": [
            {
              "detail": "根据职责分工，由区教育和体育局牵头信用“进校园”工作，制定区级信用“进校园”工作推进方案；区教育体育主管部门和各级各类学校为信用“进校园”工作的实施主体，要通过召开现场会、组织外出考察以及培训会等方式，统一思想认识，营造良好氛围。\n",
              "name": "第一阶段 动员部署（2020年3月）"
            },
            {
              "detail": "区教育体育主管部门要指导学校做好信用管理、信息采集、信用承诺、诚信教育等工作的宣传发动和组织实施工作，要做好调度指导、督促检查工作，及时跟进学校信用建设工作开展情况。对工作中好的经验做法及时总结完善，对暴露出来的问题要针对性整改，形成可复制、可推广的信用建设模式。\n",
              "name": "第二阶段 组织实施（2020年4月—2020年8月）"
            },
            {
              "detail": "按照区域一体化原则，区教育和体育局负责在教育体育领域信息归集、信用标准等方面建立标准规范，形成优秀成果和典型经验，到2020年底，在全区各级各类学校全面推开信用“进校园”工作。\n",
              "name": "第三阶段 总结提升（2020年9月—12月）"
            }
          ],
          "name": "实施步骤"
        },
        {
          "items": [
            {
              "detail": "建立和完善区教育体育系统信用信息的组织领导体系，建立社会信用体系建设工作领导小组，加强对区内教育体育信用体系建设工作的指导、督促和检查，明确责任部门，充实信用管理和技术支撑人员，明确专人负责教体系统信用体系建设的具体组织工作。\n",
              "name": "加强组织协调"
            },
            {
              "detail": "区教育体育主管部门是教育体育领域信用推广工作的重要责任主体，按照“谁主管谁负责”的原则，各司其职、整体联动，认真履行统筹协调、督导落实等职能，及时发现问题、纠正编差，积极参与和落实相关工作任务，稳步推进信用“进校园”各项任务部署。\n",
              "name": "明确责任分工"
            },
            {
              "detail": "把信用“进校园”工程纳入学校各类评先选优、文明校园创建、先进集体评选、规范办学和特色办学管理等方面，统一工作部署，努力开创“以诚信促规范，以规范带信用”的工作局面。依据区信用办相关考核制度，将学校信用“进校园”工程实施情况，纳入规范办学行为督导考核范畴。\n",
              "name": "强化督导调度"
            }
          ],
          "name": "保障措施"
        }
      ],
      "name": "信用“进校园”积分管理试行办法"
    },
    {
      "cards": [
        {
          "items": [],
          "name": "前言"
        },
        {
          "items": [
            {
              "detail": "以党的十九大精神和习近平新时代中国特色社会主义思想为指导，以培育和践行社会主义核心价值观为根本，以褒扬诚信、惩戒失信为重点，对照国家、省、市、区社会信用体系建设的总体规划纲要和阶段性目标，大力开展机关事业单位公职人员和医疗领域诚信建设，坚持规定动作和自选动作相结合、集中宣传与活动引导相结合，引导和规范社会信用行为，提升社会信用管理水平，以打造“知信、用信、守信”的信用环境助力精致城市建设。\n",
              "name": "指导思想"
            }
          ],
          "name": "思想"
        },
        {
          "items": [
            {
              "detail": "在机关事业单位，以“重公德、守信用”为重点，开展机关事业单位诚信建设活动，通过门户网站开辟诚信体系建设专栏，增强诚信意识和信用观念，使信用制度更加完善，信用信息实现全面融合，信用记录和信用报告在行政管理领域全面推开。进一步促进“信用文登”的建设，推动机关事业单位诚信意识提升。\n在医疗领域，以医药机构、从业人员、病患为重点，建立医疗信用体系的运行机制，规范信用信息归集、信用分级分类监管、信用联合奖惩等标准体系，强化医药机构从业人员和病患的个体诚信意识，发挥信用正向激励及负面警示作用，提高守法、守规的自觉性。到2020年底，在全区营造主管部门、各级各类医药机构各司其职、齐抓共管，医药机构从业人员、病患自觉行动的良好信用氛围。\n",
              "name": "总体目标"
            }
          ],
          "name": "目标"
        },
        {
          "items": [
            {
              "detail": "1.加强公职人员诚信教育。以社会主义核心价值观为引领，深入开展公职人员诚信、守法和道德教育，加强公务人员信用知识学习，提升公职人员信用意识。将信用建设纳入公职人员培训和领导干部党校培训课程。区直机关各单位要围绕诚信主题，广泛开展“诚信服务、执政为民”的宣传教育活动，大兴求真务实之风，使诚信守信良好风尚在实践中发扬光大。大力推广海贝分查询APP，争取在各单位的下载注册率达到90%，在机关事业单位营造“知信、守信、用信”的社会氛围。（牵头单位：区直机关工委，责任单位：区委组织部、区委宣传部、区委党校等）\n2.建立完善公职人员诚信档案。依托区公共信用信息平台，为公职人员建立信用档案。由区直各机关单位整理汇总本单位工作人员的基本信息、近五年的年度考核、表彰奖励信息以及违法违规、失信违约被党纪处分、政务处分、其他处理等信息，统一汇总到区信用管理平台。诚信档案不对外公开，仅用于本人查询或者经本人授权后，由使用部门向区社会信用中心出具公函委托查询。建立信用档案信息分类制度，明确信息公开、授权查询、保密的范围。（牵头单位：区直机关工委，责任单位：区直各部门）\n3.制定信用评价标准。根据各单位的实际情况，确定信息采集范围，主要包括政治品质和道德品行、履行职责、工作作风、廉洁自律和共产党员管理等内容。信用信息的覆盖范围和边界认定要通过机关党组会议讨论、通过，并张榜公示。制定信用信息评价标准，包括信用加分事项内容、信用扣分事项内容，并明确具体分值。（牵头单位：区直机关工委，责任单位：区直有关部门等）\n4.制定信息采集、认定和公开制度。明确信息采集工作流程以及有异议的信息处理办法；要设立信息采集员，专职负责信用信息采集工作，符合“海贝分”评价范围的信息逐级推送区信用管理平台进行统一管理，其他信息在内部管理中使用。明确社会公开范围、授权查询范围和政务共享范围，保护公职人员个人隐私和信息安全。（牵头单位：区直机关工委，责任单位：区直有关部门等）\n5.建立信用奖惩机制。因地制宜出台信用奖励和惩戒机制（如信用良好的公职人员在评优评奖、荣誉申报、资格评定和优惠政策等方面予以倾斜；信用等级较低的公职人员受到信用管理惩戒限制，并在评优评奖、荣誉申报、资格评定等方面受到限制）。将“机关信用分”与公职人员发展党员、评先选优等挂钩。（牵头单位：区直机关工委，责任单位：区直有关部门等）\n6.推动信用记录和信用报告的应用。在行政管理事项中全面推开“办事先查信用”的工作机制，政府机关要率先示范，在项目申报、资金扶持、干部选拔、评先选优、资质审核、政府采购等领域，建立信用核查机制，优先选择信用状况良好的市场主体和个人。在公共资源交易领域率先推广使用第三方信用报告，并将其作为投标人评标、定标和合同签订的重要依据。（牵头单位：区直机关工委，责任单位：区财政局、区公共资源交易中心、区直有关部门等）\n",
              "name": "机关事业单位"
            },
            {
              "detail": "1.建立医疗系统信用政策体系。根据实际情况探索制定医疗信用分级分类管理办法，制定配套的制度和相关细则，建立医疗信用综合评价指标体系，明确医药机构失信守信具体行为，制定信用信息归集管理方式及具体应用场景,为信用体系的有效运行提供保障。各医药机构主管部门定期汇总医院、药店、门诊等信用状况，推送“信用文登”网站按年度公示。（责任单位：区卫生健康局、区医疗保障局）\n2.完善医护群体信用档案。各医院要根据医护人员遵守职业道德规范、遵守医院管理规定、履行职业信用承诺等方面情况，建立医护人员守信失信行为记录，为守信激励与失信惩戒提供基础信息支撑。各医院要定期归集医护人员信用记录情况并上报医院主管部门，信用记录情况可作为医护人员职称评聘、评先选优、干部选拔任用等有效参考。（责任单位：区卫生健康局、区医疗保障局）\n3.完善住院病患群体信用记录。积极探索病患信用管理方式，各医院根据病患及家属在医疗机构就医的守信行为和失信行为，建立病患信用档案，将信用记录与区社会信用管理平台对接。积极探索信用惠民应用场景，医院重点探索针对守信主体在工本费、挂号费、减免押金等方面出台优惠政策；药店要针对守信主体出台打折优惠措施，激发病患群体守信守诺自觉性。（责任单位：区卫生健康局、区医疗保障局）\n4.探索实施信用承诺书制度。全区所有医药机构及从业人员均须做出信用承诺，签订承诺书，并向社会公开，接受社会监督。医疗机构、零售药店和诊所应在经营场所醒目位置悬挂承诺书。实施病患信用承诺制度，对于享受优惠政策的病患群体要组织做好信用承诺，建立失信倒查机制，失信行为列入医疗黑名单，报区社会信用中心，实施联合惩戒。（责任单位：区卫生健康局、区医疗保障局）\n5.建立医疗保障信用评估体系。坚持“标准透明、程序公平、稳妥推动”原则，依据已制定的相关指标要素和评定标准对医药机构及其从业人员实行积分制管理。将信用评分结果纳入区信用管理平台。（责任单位：区卫生健康局、区医疗保障局）\n",
              "name": "医疗领域"
            }
          ],
          "name": "主要任务"
        },
        {
          "items": [
            {
              "detail": "各单位要制定信用“进机关”工作具体落实方案，指导机关单位、医疗机构成立信用议事会，负责信用“进机关”工作的宣传发动、组织实施。要通过召开现场会、组织外出考察以及培训会等方式，统一思想认识，营造良好氛围。\n",
              "name": "动员部署阶段（2020年3月底前）"
            },
            {
              "detail": "指导各单位建立健全信用档案，开展机关、医疗机构信用信息的采集、认定、与“海贝分”的换算以及申报等工作。加强调度指导、督促检查，指导推进工作开展。对工作中发现的问题进行整改，修订完善信用评价标准和赋分指标，形成可复制、可推广的信用“进机关”标准体系。对需要全面推开的工作任务，由区直机关工委、区卫生健康局统一进行工作部署和调度。\n",
              "name": "组织实施阶段（2020年4月—2020年7月底前）"
            },
            {
              "detail": "加强对信用“进机关”工作的调查研究，及时总结、推广各单位在信用“进机关”工作中的创造出的优秀成果和典型经验。加大宣传力度，通过报刊、电视、广播和其他公共媒体广泛宣传各地信用“进机关”工作中的创新做法和突出成效。\n",
              "name": "全面推开阶段（2020年8月—2020年12月底前）"
            }
          ],
          "name": "实施步骤"
        },
        {
          "items": [
            {
              "detail": "各单位要建立机关单位、医疗机构信用体系相应工作机制，将信用建设纳入重要议事日程，统筹推进信用建设各项工作。有条件的单位成立信用体系建设工作小组，工作小组负责信用体系建设的组织协调、指导推动、重点攻关、解决疑难、督查考核等工作。区卫健局、医保局要加强对医疗机构信用体系建设工作的指导、督促和检查，明确责任部门，充实信用管理和技术支撑人员，明确专人负责信用体系建设的具体组织工作。\n",
              "name": "加强组织领导"
            },
            {
              "detail": "各党委、总支、支部是诚信进机关的重要责任主体，要认真履行统筹协调、督导落实等职能，及时发现问题、纠正编差，确保各项任务落地见效。各党组织要按照“谁主管谁负责”的原则，各司其职、整体联动，积极参与和落实相关工作任务。区卫健局、医保局是医疗领域信用推广工作的责任主体，要认真履行统筹协调、督导落实等职能，及时发现问题、纠正编差，稳步推进信用体系建设各项工作。\n",
              "name": "明确责任分工"
            },
            {
              "detail": "推动将机关信用体系建设纳入区级考核内容，鼓励各单位将信用“进机关”工作纳入本级考核内容，加强督导和通报，确保信用“进机关”工作有序开展，取得实效。区卫健局要把信用“进医院”工程与医院各类职称评聘、评先选优、奖金激励等方面充分结合起来，努力开创“以诚信促规范，以规范带信用”的工作局面。\n",
              "name": "建立考核机制"
            }
          ],
          "name": "保障措施"
        }
      ],
      "name": "信用“进机关”工作推进方案"
    },
    {
      "cards": [
        {
          "items": [],
          "name": "前言"
        },
        {
          "items": [
            {
              "detail": "以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，按照全区社会信用体系建设总体部署，规范农村信用管理行为，倡树守信激励、失信惩戒的价值导向，建立起政府有力推动、社会共同参与、村民普遍响应的社会信用体系建设新格局。2020年全面铺开信用“进农村”工作，认真落实《文登区农村居民信用积分评价办法》（威文办发〔2019〕20号），增强农村居民守信践诺意识，形成人人讲诚信和人人争先进的浓厚氛围。\n",
              "name": "总体要求"
            }
          ],
          "name": "要求"
        },
        {
          "items": [
            {
              "detail": "要引导村居建设“暖心食堂”、“便民服务社”、“诚信屋”等信用服务应用场景，进一步提升群众幸福感和满意度。\n（责任单位：区农业农村局，各镇街等）\n",
              "name": "和补助经济薄弱村居"
            }
          ],
          "name": "主要任务"
        },
        {
          "items": [
            {
              "detail": "制定信用“进农村”工作推进方案，拟定具体的行动方案和落实细则，明确责任分工，安排专人负责。组织到外地进行调研学习，邀请信用建设方面的专家培训指导。\n",
              "name": "第一阶段 动员部署（2019年10月—11月）"
            },
            {
              "detail": "协调各部门、各镇街整体推进此项工作，在信用制度、信息归集、信用积分、信用标准、联合奖惩等方面探索建设标准，规范有序推进农村居民信用体系建设。指导农村建立健全信用档案，开展信用信息的采集、认定、审核、录入，做好激励、惩戒等农村信用的应用工作。\n",
              "name": "第二阶段 全面推开（2019年11月—2020年11月）"
            },
            {
              "detail": "加强对信用“进农村”工作的调查研究，组织召开观摩会议，及时总结、推广优秀成果和典型经验。组织开展“信用示范镇、村”评选活动，宣传一批信用示范样板村进行表彰。\n",
              "name": "第三阶段 总结提升（2020年12月）"
            }
          ],
          "name": "实施步骤"
        },
        {
          "items": [
            {
              "detail": "各镇街要建立农村信用体系相应工作机制，将农村信用体系建设纳入重要议事日程，统筹推进农村信用建设各项工作。各镇街要指导各村居成立专门的农村信用管理机构、信用议事会，负责信用“进农村”工作的宣传发动、组织实施。\n",
              "name": "加强组织领导"
            },
            {
              "detail": "各镇街是信用“进农村”工作的重要责任主体，认真履行统筹协调、督导落实等职能，及时发现问题、纠正编差，确保各项任务落地见效。各相关部门要按照“谁主管谁负责”的原则，各司其职、整体联动，积极参与和落实相关工作任务。\n",
              "name": "明确责任分工"
            },
            {
              "detail": "把农村信用体系建设纳入区级考核内容，各镇街要高度重视，根据实际情况制定工作措施，建立相应制度，把信用“进农村”纳入对村居的相关考核中，严格考核奖惩，形成推动工作开展的强大合力，构建目标明确、措施到位、运转高效的工作格局。\n",
              "name": "建立考核机制"
            }
          ],
          "name": "保障措施"
        }
      ],
      "name": "信用“进农村”工作推进方案"
    },
    {
      "cards": [
        {
          "items": [],
          "name": "前言"
        },
        {
          "items": [
            {
              "detail": "本办法所称的信用加分、信用减分、信用等级，是指在文登区社会信用管理系统进行信用加分、信用减分，以及所确定的信用等级。\n",
              "name": "第三条"
            }
          ],
          "name": "第一章 总则"
        },
        {
          "items": [
            {
              "detail": "社会成员信用积分采用千分制，默认得分为1000分。依据信用记录和信用积分，对社会成员进行信用评价，分为A、B、C、D\n四类信用等级。A类信用等级按积分不同，分为A、AA、AAA三类。AAA级为最高信用等级，依次递减，D级为最低信用等级。其中，A级为默认级别，表示该信息主体无信息记录，或有不良记录但已经修复。\nD类级别按降级前的级别以DA、DB、DC予以区别，分别表示由A、B、C级直接降至D级。\n各级别对应的具体分值如下：\n（一）AAA级为诚信模范级别，分值为1050分及其以上；\n（二）AA级为诚信优秀级别，分值为1030至1049分；\n（三）A级为诚信级别，分值为960至1029分；\n（四）B级为较诚信级别，分值为850至959分或者直接判级；\n（五）C级为诚信警示级别，分值为600至849分或者直接判级；\n（六）D级为不诚信级别，分值为599分及其以下或者直接判级。\n",
              "name": "第四条"
            },
            {
              "detail": "获评城市社区信用示范家庭、信用示范楼道、信用示范楼及其他区级家庭荣誉称号的，加5分；注册成立社区公益组织且发挥良好作用的，加20分；\n备案成立社区公益组织且发挥良好作用的，加10分；\n牵头组织社区公益项目的，加5分；\n牵头组织社区公益项目且发挥良好作用的，加10分；\n牵头组织社区公益项目且常年运作良好的，加20分；\n积极参加社区公益组织活动的，加2分；\n长期参加社区公益组织活动的，加5分；\n长期参加社区公益组织活动且做出突出贡献的 ，加10分；\n协助社区解决小区公共问题的，加5分；\n协助社区化解邻里纠纷的 ，加1分；\n协助社区化解邻里纠纷且成效良好的，加3分；\n多次协助社区化解邻里纠纷且成效良好的，加5分；\n协助社区化解重大邻里纠纷的，加10分；\n帮助或照顾社区无血缘关系的老幼病弱，加5分；\n帮助或照顾社区无血缘关系的老幼病弱且社会反响良好的，加10分；\n义务维修改造社区公共设施的，加2分；\n主动认领养护社区树木、花草及维护公共设施的，加1分；\n见义勇为避免他人人身或财产安全受到损失的，加10分；\n向社区主动提供安全预警信息，避免集体或他人人身财产受到损失的，加2分；\n主动清理公共区域积雪的 ，加1分；\n参加或配合社区进行环境整治的，加1分；\n参加或配合社区进行环境整治效果较明显的，加3分；\n参加或配合社区进行环境整治效果非常明显的 ，加5分；\n向社区捐助资金及物资支持社区建设的，加1—20分；\n协助社区组织大型活动且全程参与的（100—200人规模），加5分；\n协助社区组织大型活动且全程参与的（200—500人规模），加10分；\n其他积极配合社区工作的行为，加1分；\n其他积极配合社区工作且做出突出贡献的行为，加3分；\n其他积极配合社区工作且做出突出贡献较大的行为，加5分。\n参加社区志愿服务时间累计达到10小时、20小时、50小时、80小时、100小时、150小时、200小时、250小时、300小时的，分别加2分、5分、10分、15分、20分、25分、30分、40分、50分。\n同一项目就高计分，不重复加分。\n",
              "name": "第五条"
            },
            {
              "detail": "居民有下列行为之一的，扣减相应的信用分值，属于在职党员的加倍减分：不按规定停放车辆或阻碍他人正常通行屡教不改的（2次以上）、在楼道给电动车充电不听劝阻的，扣10分；\n房屋或设施造成他人损失拒不维修赔偿的，扣20分；\n占用公共部位乱堆乱放、乱搭乱建或侵占、私改、破坏公共空间、公共设施、公共绿地且不听劝阻的，扣10分；\n私养宠物或禽畜污染小区环境、扰乱他人生活且不听劝阻的，扣10分；\n车库及地下室私改用途影响他人生活的，扣10分；\n邻居失和拒不接受调解、造成恶劣影响的，扣10分；\n不按照规定进行垃圾分类且不听劝阻的，扣5分；\n在社区公共场所寻衅滋事的，扣20分；\n虐待家庭成员、不履行赡养义务的 ，扣50分；\n到社区办理相关业务提供虚假信息的，扣10分；\n在社区微信群或其他场合传播不实言论、煽动闹事，情节一般的，扣20分；\n在社区微信群或其他场合传播不实言论、煽动闹事，情节较重的，扣30分；\n在社区微信群或其他场合传播不实言论、煽动闹事，情节严重的，扣50分；\n社区居民信用信息采集员编造虚假信息的，扣20分；\n在禁止燃放烟花爆竹的区域、地点或者时间燃放烟花爆竹的，扣20分；\n社区党员无正当理由不参加组织生活会及社区党组织要求参加的其他活动的，扣5分；\n社区党员不按时缴纳党费的，扣5分；\n编入民兵分队无故退出或训练期间违纪、消极训练的，扣5分；\n其他违反居民公约造成不良影响的 ，扣5分；\n其他违反居民公约造成较重社会影响的，扣20分；\n其他违反居民公约造成严重社会影响的，扣40分；\n其他违反居民公约造成恶劣社会影响的，扣50分。\n",
              "name": "第六条"
            }
          ],
          "name": "第二章 信息标准"
        },
        {
          "items": [
            {
              "detail": "各社区应成立社区信用管理机构、信用议事会，负责信用信息采集、记录、认定、申报工作。属于累计计算的信息，每年1月10日前，各街道所辖社区将有关居民上年度相关信息汇总后，统一推送至区级社会信用管理系统，录入个人信用档案。其它情况原则上每月报送一次，也可随有随报。\n",
              "name": "第七条"
            },
            {
              "detail": "对收集的失信信息，有关社区或信息采集员应采取发放通知书等方式责令当事人限期改正或对其进行批评教育、信用提醒和告知；对在规定时间内予以改正的，可不予以采集；对在规定时间内无正当理由拒不改正的，应予以采集。\n",
              "name": "第十条"
            },
            {
              "detail": "当事人对相关信息提出异议的，有关社区议事会必须充分听取当事人的意见，对当事人提出的事实、理由和证据，应当进行复核；当事人提出的事实、理由或者证据成立的，有关社区应当采纳，并对相关信息作出采信或不予采信的决定。当事人对相关信息提出异议，而有关社区不受理的，当事人可向街道提出异议申请，由街道对相关信息进行调查处理。\n",
              "name": "第十一条"
            }
          ],
          "name": "第三章 信息的采集和认定"
        },
        {
          "items": [
            {
              "detail": "信用等级为AA级以上的居民，在享受区级信用管理的统一激励政策、待遇的基础上：\n（一）享受社区提供的各类上门工作服务；\n（二）享受社区商家联盟提供的折扣优惠；\n（三）优先受邀参加社区组织的各类活动；\n（四）优先列入文登好人、道德模范、党代表、人大代表和政协委员推荐名单。\n",
              "name": "第十二条"
            },
            {
              "detail": "信用等级为C级以下的居民，在受到区级信用管理惩戒限制的同时：\n（一）受限参加社区组织的各类活动；\n（二）取消社区层面的评优评奖及需经社区辅助申请的一切荣誉、资格评定和优惠政策。\n",
              "name": "第十三条"
            }
          ],
          "name": "第四章 激励与惩戒"
        },
        {
          "items": [
            {
              "detail": "本办法自印发之日施行。\n",
              "name": "第十五条"
            }
          ],
          "name": "第五章 附则"
        }
      ],
      "name": "信用“进社区”工作推进方案"
    },
    {
      "cards": [
        {
          "items": [],
          "name": "前言"
        },
        {
          "items": [
            {
              "detail": "以习近平新时代中国特色社会主义思想为指导，按照中央、国务院和各级党委、政府加快推进社会信用体系建设的决策部署，结合我区社会信用体系建设工作的要求,把信用延伸、融合至全区企业中去，全面提升企业诚信意识和水平，建立科学的信用管理制度，强化企业风险意识和信用意识，营造良好信用环境。\n",
              "name": "总体要求"
            }
          ],
          "name": "要求"
        },
        {
          "items": [
            {
              "detail": "积极引导企业在经营中引入信用管理元素，发展信用经济，优化生产、销售等流程，开展诚信经营和公平竞争，树立企业诚信形象，全区企业信用意识明显增强。\n",
              "name": "工作目标"
            }
          ],
          "name": "目标"
        },
        {
          "items": [
            {
              "detail": "提高企业诚信水平是社会信用体系建设的重点，是经济关系有效维护、经济运行成本有效降低、营商环境有效改善的基本条件。区工业和信息化局负责指导工业企业和信息化领域企业，区国有资产服务中心负责指导国有企业，区商务局负责指导商贸流通领域企业，区市场监管局负责指导个体工商户，各镇人民政府、各街道办事处、开发区、金山管委（以下简称“各镇街”）负责做好辖区内信用“进企业”工作，区社会信用中心负责指导全区信用“进企业”工作。根据信用“进企业”试点创建工作的实践，进一步完善企业信用管理规范，在职工中积极推广使用“海贝分”，推动企业建立现代企业信用管理制度。\n",
              "name": "引言"
            },
            {
              "detail": "各企业要根据企业发展实际，建立适合企业的职工信用档案，把所有企业职工的信用档案进行规范化管理，信用档案包括遵守企业内部管理规定、安全生产、年度考核结果、社会领域活动（门前三包、志愿服务、义务献血、见义勇为及其他）等基本信用信息指标，也可根据企业行业特点增加相应信用信息指标。\n（责任单位：区工业和信息化局、区国有资产服务中心、区商务局、区综合行政执法局，各镇街）\n",
              "name": "推动企业职工信用档案建设"
            },
            {
              "detail": "建立千分制的企业职工信用管理评价标准，将职工的内部考勤、安全生产、年度考评、突出贡献、遵规守纪等信息进行量化积分和综合评价\n（责任单位：区工业和信息化局、区国有资产服务中心、区商务局、区综合行政执法局，各镇街）\n",
              "name": "建立职工信用管理评价标准"
            },
            {
              "detail": "各企业要开展以“诚信兴业”为内容的诚信承诺活动，签署信用承诺书，并在“信用文登”网站面向社会进行公示，把诚信守法经营理念奉为信条，在生产经营、财务管理、履行纳税义务、环境管理和劳动用工管理等各环节中建立信用管理流程，强化信用自律，改善信用环境，提升企业综合竞争力。企业要在显著位置张贴信用“二维码”，接受社会监督\n（责任单位：区工业和信息化局、区国有资产服务中心、区商务局、区市场监管局、区行政审批服务局，各镇街）\n",
              "name": "开展企业诚信承诺活动"
            },
            {
              "detail": "鼓励企业在对外经济合作，签订商务合同时，主动查询或委托第三方出具合作对象的信用记录或者信用报告，规避信用风险，降低交易成本。鼓励企业建立客户信用档案，将客户提供假冒伪劣产品、合同欺诈、恶意拖欠货款等纳入客户信用档案。开展客户诚信综合评价，将客户诚信交易记录纳入应收账款管理、信用销售授信额度计量，建立科学的企业信用管理流程，防范信用风险\n（责任单位：区工业和信息化局、区国有资产服务中心、区商务局、区市场监管局，各镇街）\n",
              "name": "推动企业建立现代信用管理制度"
            },
            {
              "detail": "依托区公共信用信息平台，开发建设企业信用综合评价系统，整合归集企业行政处罚、行业红黑名单、纳税信息、市场监管领域“双随机一公开”信息、履约能力、债务违约、司法判决等信息，从政务、司法、金融、企业、社会五个维度对企业进行评价。评价结果作为构建以信用为基础的新型市场监管机制的重要依据\n（责任单位：区工业和信息化局、区国有资产服务中心、区商务局、区市场监管局、区综合行政执法局，各镇街）\n",
              "name": "建立企业综合信用评价体系"
            },
            {
              "detail": "在企业职工中大力推广使用“海贝分”，特别是企业高管人员，要纳入“海贝分”重点评价范围，职工综合信用档案中的相关信息纳入“海贝分”评分体系，引导企业职工珍爱自身信用记录。将“海贝分”与企业员工招聘、内部竞岗等挂钩，优先考虑“海贝分”高的群体。将企业获得的荣誉信息纳入“海贝分”加分体系，计入到企业法定代表人名下\n（责任单位：区工业和信息化局、区国有资产服务中心、区商务局、区市场监管局、区综合行政执法局，各镇街）\n",
              "name": "推动“海贝分”在企业中的应用"
            }
          ],
          "name": "主要任务"
        },
        {
          "items": [
            {
              "detail": "制定信用“进企业”工作推进方案，各镇街和相关部门要拟定具体的行动方案和具体的落实细则，明确责任分工，安排专人负责。组织企业到外地进行调研学习，邀请企业信用建设方面的专家来我区进行培训指导。\n",
              "name": "第一阶段 动员部署（2020年3月）"
            },
            {
              "detail": "各镇街、各相关部门做好信用管理、信息采集、信用承诺、诚信教育等工作的宣传发动和组织实施工作，要做好调度指导、督促检查工作，及时跟进企业信用建设工作开展情况。对工作中好的经验做法及时总结完善，对暴露出来的问题要有针对性整改。\n",
              "name": "第二阶段 全面推进（2020年4月—2020年11月）"
            },
            {
              "detail": "各镇街、各相关部门要结合开展情况，总结成绩、积累经验，进一步修订完善企业信用制度、信息归集、信用积分、信用标准、联合奖惩等相关制度，建立标准规范，形成可复制、可推广的信用建设模式，为高质量开展信用进企业奠定基础。\n",
              "name": "第三阶段 总结提升（2020年12月）"
            }
          ],
          "name": "实施步骤"
        },
        {
          "items": [
            {
              "detail": "各镇街和有关部门要把信用“进企业”工作作为推动我区信用体系建设的重点工作，积极做好工作指导；各镇街要落实属地管理责任，充分结合实际情况，制定落实方案，明确专人负责，加大工作推进力度\n",
              "name": "加强组织领导"
            },
            {
              "detail": "鼓励各镇街、各部门出台关于支持企业信用建设的政策。有条件的镇街可以对积极开展信用建设的企业给予一定资金政策支持\n",
              "name": "落实政策保障"
            },
            {
              "detail": "各镇街、各部门要充分挖掘工作中涌现出的优秀典型代表，积极总结经验做法，树立诚信企业标杆，进行正向鼓励宣传，在全社会营造“信用进企业、企业有诚信”的良好氛围。\n",
              "name": "强化宣传引导"
            }
          ],
          "name": "保障措施"
        }
      ],
      "name": "信用“进企业”工作推进方案"
    },
    {
      "cards": [
        {
          "items": [
            {
              "detail": "（一）负责宣传城市社区信用体系建设有关法律法规、政策规定;\n（二）负责采集网格区域内居民基本信息，并做到实时动态更新;\n（三）负责对居民日常行为的采集、记录，每周进行汇总并向社区信用议事会汇报；\n（四）负责发放信用信息采集、认定文书，并对居民的失信行为进行提醒，督促其及时改正；\n（五）负责做好居民信用议事会之间沟通协调工作；\n（六）负责宣传诚信典型、好人好事，传递正能量;\n（七）承担其它信用建设工作任务。\n",
              "name": "信息采集员的职责"
            }
          ],
          "name": "职责"
        },
        {
          "items": [
            {
              "detail": "（一）了解社区居民情况，熟悉居住分布情况，热心公益事业，群众认可度较高;\n（二）区级个人信用等级达到A级以上;\n（三）鼓励引导离退休干部、网格员、楼长、居民代表、党员及诚信示范户等担任信息采集员。\n",
              "name": "信息采集员的选拔条件"
            }
          ],
          "name": "选拔"
        },
        {
          "items": [
            {
              "detail": "每个社区的信息采集员数额，由各街道根据实际情况确定。\n信息采集员选拔采取居民自荐、推荐、提名等的方式，由各社区综合申报人平时表现，确定信息采集员候选名单，经过党员、居民代表大会审议通过，报街道信用分中心审批后，在社区内进行公示通过后，最终确定信息采集员人选。\n",
              "name": "信息采集员的数额及选拔程序"
            }
          ],
          "name": "数额"
        },
        {
          "items": [
            {
              "detail": "各街道信用分中心负责建立社区信息采员信息档案，制订信息采集员工作制度规范，以社区为单位建采集员微信群，制作采集员工作标牌和公示牌，印制工作指导册和记录簿。各社区信息采集员加分申报信息，应张榜公布，接受群众监督。\n",
              "name": "健全工作机制"
            },
            {
              "detail": "为加强监督管理，对信息采集员采用“信用积分”考核，默认分为100分。按照信息采集员服务情况进行加分，每季度统计公布，累计作为年度“信用积分”。具体加分指标如下：\n(一)信息采集员有下列情况之一的，予以加分。\n1.全面采集住户基本信息、变动信息的，每50户（不满50户的按50户计）加2分；\n2.按时参加信用议事会及应急性重要会议的，每次加1分；\n3.全面、及时、准确采集信用信息的，每月有效信息提供量达到规定要求的，每月加2分； \n4.按要求发放失信提示书对社区居民失信信息进行提醒，当事人予以改正的，每次加1分；\n5.所提报信息上报到区级平台的，每条加1分；\n6.组织社区居民积极参与志愿服务等公益活动的，每次加1分；\n8.收集社区居民对社区工作的意见建议，并及时反馈到社区党总支的，每条加2分；\n10.做好社区信用管理宣传教育工作，对社区诚信典型进行宣传，每次加1分；\n11.代表街道迎接信用检查的，每次加2分；\n12.参与培植基层信用建设典型的，加5分；\n13.其它情况视情节予以增加1—5分。\n(二)信息采集员有下列情况之一的，予以减分。\n1.不履行采集信用职责，没有及时、准确采集信用信息的，每起次扣1分；\n2.未按要求记录信用信息的，每起次扣1分；\n3.不按时参加信用议事会及应急性重要会议的，每次扣1分；\n4.未按要求发放失信提示书等文书的，每次扣1分；\n5.编造虚假信用信息的，每次扣10分；\n6.其它情况视情节予以扣减1—5分。\n",
              "name": "实行“信用积分”管理"
            },
            {
              "detail": "对连续3个月社区排名末位的采集员，由各社区主动约谈，及时进行引导；对不积极参与信息采集工作、不履行工作职责的采集员，由各社区根据实际情况进行调换。\n",
              "name": "明确采集员退出机制"
            }
          ],
          "name": "信用管理"
        },
        {
          "items": [
            {
              "detail": "为鼓励社区信息采集员开展工作，凡是年度内担任信息采集员超过9个月以上、年度服务得分超过150分，并经街道信用分中心认定年度工作合格的，可在区级信用管理系统增加信用分5分；凡是街道认定为不合格的，不予增加信用分。\n",
              "name": "鼓励措施"
            },
            {
              "detail": "开展“星级采集员”评比活动,星级采集员分为三星、四星和五星三个级别，五星为最高级别。\n街道每年组织一次“星级采集员”评比认定活动，依据服务“信用积分”的高低，按照参评采集员总数的5%、10%、20%的比例评选出五星采集员、四星采集员和三星采集员，并分别在本年度区级信用管理系统增加信用分30分、20分、10分。同时，街道层面可以按星级标准给予信用基金或者颁发荣誉证书予以奖励。\n",
              "name": "开展评比活动"
            },
            {
              "detail": "街道信用分中心负责审核、认定、提报所辖社区申报的信息采集员加分信息。每年1月10日前，在核定所辖社区提报的信息采集员上年度相关信息后，统一推送至区级社会信用管理系统，录入个人信用档案。\n",
              "name": "录入档案"
            }
          ],
          "name": "激励政策"
        },
        {
          "items": [
            {
              "detail": "为引导信用信息采集员（以下简称信息采集员）更规范、更顺利的开展工作，扎实推进社区层面信用管理，更好服务于城市社会治理，特制定本工作守则。\n一、负责宣传信用体系建设有关法规政策规定；\n二、认真学习社区居民公约及信用信息标准；\n三、掌握网格区域内社区居民基本信息、做到实时更新；\n四、对各种采集的信用信息要进行核实，做到全面、客观、真实、准确，采集信息时需向当事人说明原因及采集标准；\n五、每月月底前汇总采集到的社区居民信用信息并向信用议事会汇报；\n六、负责发放信用信息采集、认定文书，并对社区居民的失信行为进行提醒，督促其及时更改；\n七、做好社区居民和社区信用管理议事会之间的沟通协调；\n八、负责宣传诚信典型、好人好事，传递正能量；\n九、承担其它信用建设工作任务。\n",
              "name": "信用信息员采集员工作守则"
            }
          ],
          "name": "附录"
        }
      ],
      "name": "信用信息采集员管理办法"
    }
  ]
}

module.exports = {
  doc: doc
}